export default [
	{
		img: "/images/advantages/unlimite.svg",
		title: "Неограниченый автопарк",
		text: "Можно добавить неограниченное кол-во машин и водителей",
	},
	{
		img: "/images/advantages/reduce.svg",
		title: "Сокращение затрат до 50%",
		text: "Максимально быстро узнаете о штрафах в автоматическом режиме, тем самым у вас есть время оплатить по скидке",
	},
	{
		img: "/images/advantages/security.svg",
		title: "Безопасность",
		text: "Данные передаются в зашифрованном виде, они доступны только получателю",
	},
	{
		img: "/images/advantages/notice.svg",
		title: "Уведомление о погашении",
		text: "Мы оповестим вас о том, что штраф был погашен и соответствующая запись создана в ГИС ГМП",
	},
	{
		img: "/images/advantages/receipt.svg",
		title: "Квитанция об оплате",
		text: "После совершения оплаты банковской картой на Вашу электронную почту придет квитанция об успешной оплате.",
	},
	{
		img: "/images/advantages/history.svg",
		title: "Все история сохраняется по каждой машине",
		text: "Вся история штрафов сохраняется по машине и водителю, позволяет анализировать статистику по штрафам",
	},
];
