export default [
	{
		to: "/documents/license",
		title: "Лицензионный договор",
		text: "Механизм разбрасывания веерного типа приводится в действие от колес тележки, отличается простой и надежной конструкцией, не нуждается в смазке.",
	},
	{
		to: "/documents/policy",
		title: "Политика обработки персональных данных",
		text: "Радиус разброса ПГМ составляет до 3 метров и может регулироваться.",
	},
	{
		to: "/documents/payment",
		title: "Информация об оплате",
		text: "Десятипозиционный переключатель дозировки расположен на ручке тележки и позволяет очень точно регулировать объем рассыпаемого реагента с учетом его массы и фракции.",
	},
	{
		to: "/documents/license",
		title: "Лицензионный договор",
		text: "Механизм разбрасывания веерного типа приводится в действие от колес тележки, отличается простой и надежной конструкцией, не нуждается в смазке.",
	},
	{
		to: "/documents/policy",
		title: "Политика обработки персональных данных",
		text: "Радиус разброса ПГМ составляет до 3 метров и может регулироваться.",
	},
	{
		to: "/documents/payment",
		title: "Информация об оплате",
		text: "Десятипозиционный переключатель дозировки расположен на ручке тележки и позволяет очень точно регулировать объем рассыпаемого реагента с учетом его массы и фракции.",
	},
];
