<template>
	<div class="documents__items">
		<div class="documents__item">
			<h2 class="documents__subtitle title-main">Заголовок 1</h2>
			<div class="documents__paragraphs">
				<p>Представленная тележка-дозатор обеспечивает высококачественную обработку любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и пескосоляные смеси. Тележка прекрасно подходит для использования во дворах многоквартирных домов, обработки территорий промышленных предприятий, востребована владельцами магазинов, различных коммерческих компаний. Кроме того, она может использоваться для высева семян на газонах, теннисных кортах и других территориях.</p>
				<p>Представленная тележка-дозатор обеспечивает высококачественную обработку любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и пескосоляные смеси.</p>
			</div>
		</div>
		<div class="documents__item">
			<h2 class="documents__subtitle title-main">Заголовок 2</h2>
			<div class="documents__paragraphs">
				<p>Представленная тележка-дозатор обеспечивает высококачественную обработку любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и пескосоляные смеси.</p>
			</div>
		</div>
		<div class="documents__item">
			<h2 class="documents__subtitle title-main">Заголовок 3</h2>
			<div class="documents__paragraphs">
				<p>Представленная тележка-дозатор обеспечивает высококачественную обработку любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и пескосоляные смеси. Тележка прекрасно подходит для использования во дворах многоквартирных домов, обработки территорий промышленных предприятий, востребована владельцами магазинов, различных коммерческих компаний. Кроме того, она может использоваться для высева семян на газонах, теннисных кортах и других территориях.</p>
				<p>Представленная тележка-дозатор обеспечивает высококачественную обработку любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и пескосоляные смеси.</p>
			</div>
		</div>
	</div>
</template>

<style lang="scss">
	.documents {
		&__items {
			display: flex;
			flex-direction: column;
			gap: 1.875rem;
		}
		&__paragraphs {
			display: flex;
			flex-direction: column;
			gap: 0.9375rem;
			font-size: 1.125rem;
			line-height: 1.375rem;
		}
		&__title {
			margin-bottom: 2.5rem;
		}
		&__subtitle {
			color: #383838;
			margin-bottom: 1.5625rem;
		}
		&__text {
			font-weight: 400;
			font-size: 1.125rem;
			line-height: 1.375rem;
		}
	}
</style>
